const n=`---\r
# 可以选择的标签有：全部，IT，生活，学习，旅行，梦话，其他\r
TAGS: [其他]\r
AUTHOR: Funerals\r
TITLE: 测试\r
ABSTRACT: MD解析测试\r
IMG:\r
---\r
\r
# 一级\r
## 二级\r
### 三级\r
\r
**高亮**\r
\r
*斜体*\r
\r
> 引用\r
\r
1. 有序列表1\r
2. 有序列表2\r
\r
- 无序列表\r
\r
\`内嵌代码\`\r
\r
\`\`\`\r
代码块\r
\`\`\`\r
\r
这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字这是一段文字`;export{n as default};
